[
  {
    "title": "Review Sách Sông Đông Êm Đềm - Tác phẩm kinh điển về tình yêu và chiến tranh",
    "author": "Mikhail Sholokhov",
    "description": "Khám phá Sông Đông Êm Đềm - kiệt tác đoạt giải Nobel Văn học của Mikhail Sholokhov. Tìm hiểu câu chuyện đầy cảm xúc về tình yêu, chiến tranh, và những biến động lịch sử, cùng với phong cách viết đặc sắc của nhà văn Nga.",
    "url": "/review-sach-song-djong-em-djem-tac-pham-kinh-djien-ve-tinh-yeu-va-chien-tranh"
  },
  {
    "title": "Review Sách: Nhật Ký Đặng Thùy Trâm – Biểu Tượng Về Tình Yêu, Lý Tưởng Và Sự Hy Sinh",
    "author": "Đặng Thùy Trâm",
    "description": "Nhật Ký Đặng Thùy Trâm một tác phẩm xúc động ghi lại cuộc đời, lý tưởng và sự hy sinh cao cả của một nữ bác sĩ quân y trong chiến tranh Việt Nam. Cùng tìm hiểu thêm những cuốn sách có nội dung tương tự để hiểu sâu hơn về giai đoạn lịch sử đầy đau thương nhưng anh dũng này.",
    "url": "/review-sach-nhat-ky-djang-thuy-tram-bieu-tuong-ve-tinh-yeu-ly-tuong-va-su-hy-sinh"
  },
  {
    "title": "Review Sách: Nỗi Buồn Chiến Tranh – Bức Tranh Bi Thương Về Cuộc Sống và Chiến Tranh",
    "author": "Bảo Ninh",
    "description": "Khám phá Nỗi Buồn Chiến Tranh, tác phẩm xuất sắc của Bảo Ninh – cuốn tiểu thuyết đầy ám ảnh về những mất mát, tổn thương và hậu quả tâm lý của chiến tranh đối với con người.",
    "url": "/review-sach-noi-buon-chien-tranh-buc-tranh-bi-thuong-ve-cuoc-song-va-chien-tranh"
  },
  {
    "title": "Review Sách Ba Người Lính Ngự Lâm - Hành Trình Anh Hùng và Tình Bạn Trung Thành",
    "author": "Alexandre Dumas",
    "description": "Khám phá Ba Người Lính Ngự Lâm – một tác phẩm kinh điển của Alexandre Dumas, đầy ắp những cuộc phiêu lưu, lòng trung thành và tình bạn. Tìm hiểu về câu chuyện bất hủ của d'Artagnan và ba người bạn ngự lâm, những người chiến đấu không chỉ vì vinh quang mà còn vì lý tưởng cao cả. Hãy cùng trải nghiệm hành trình đầy kịch tính của bốn người lính tài ba trong một thế giới đầy âm mưu và bất công",
    "url": "/review-sach-ba-nguoi-linh-ngu-lam-hanh-trinh-anh-hung-va-tinh-ban-trung-thanh"
  },
  {
    "title": "Review Sách: Những Người Khốn Khổ – Bản Hùng Ca Của Lòng Nhân Đạo",
    "author": "Victor Hugo",
    "description": "Những Người Khốn Khổ (Les Misérables) là kiệt tác văn học của nhà văn Victor Hugo, xuất bản lần đầu năm 1862. Với cốt truyện sâu sắc, những nhân vật đáng nhớ và các thông điệp nhân văn vĩ đại, tác phẩm không chỉ phản ánh xã hội Pháp thế kỷ 19 mà còn để lại dấu ấn lâu dài trong lòng độc giả toàn cầu",
    "url": "/review-sach-nhung-nguoi-khon-kho-ban-hung-ca-cua-long-nhan-djao"
  },
  {
    "title": "Review Sách: Hai Số Phận – Cuộc Đời, Thù Hận và Sự Thành Công",
    "author": "Jeffrey Archer",
    "description": "Khám phá tác phẩm kinh điển Hai Số Phận (Kane and Abel) của Jeffrey Archer, một câu chuyện đầy cảm xúc về hai người đàn ông sinh ra ở hai cực đối lập của xã hội nhưng bị ràng buộc bởi lòng thù hận, tham vọng và khát khao thành công.",
    "url": "/review-sach-hai-so-phan-cuoc-djoi-thu-han-va-su-thanh-cong"
  },
  {
    "title": "Review Sách: Tên của đóa hồng – Hành Trình Tìm Kiếm Chân Lý Trong Bóng Tối",
    "author": "Umberto Eco",
    "description": "Tên của đóa hồng (Il Nome della Rosa) là một tiểu thuyết trinh thám lịch sử của nhà văn Ý Umberto Eco, xuất bản lần đầu năm 1980. Cuốn sách là sự kết hợp tài tình giữa yếu tố trinh thám, triết học, thần học, và văn học, đưa người đọc vào một thế giới tu viện bí ẩn với những bí mật chết người.",
    "url": "/review-sach-ten-cua-djoa-hong-hanh-trinh-tim-kiem-chan-ly-trong-bong-toi"
  },  
  {
    "title": "Review Sách Đôn Kihote Don Quixote- Hành Trình Của Một Lý Tưởng Cao Cả",
    "author": "Miguel de Cervantes",
    "description": "Đôn Kihote Don Quixote– kiệt tác của Miguel de Cervantes, tác phẩm bất hủ của văn học Tây Ban Nha. Tìm hiểu về cuộc hành trình của người hiệp sĩ lãng mạn, những cuộc phiêu lưu đầy tính tượng trưng và thông điệp sâu sắc về cuộc sống, sự khát khao lý tưởng và mơ mộng trong một thế giới đầy thực tế",
    "url": "/review-sach-djon-kihote-don-quixote-hanh-trinh-cua-mot-ly-tuong-cao-ca"
  },  
  {
    "title": "Review Sách Tiếng Gọi Nơi Hoang Dã - Hành Trình Tìm Lại Chính Mình",
    "author": "Jack London",
    "description": "Khám phá Tiếng Gọi Nơi Hoang Dã - một kiệt tác của Jack London, nơi con người và thú vật hòa quyện với nhau trong cuộc sống hoang dã. Cùng theo chân Buck, một chú chó thành phố, khi nó bước vào thế giới khắc nghiệt của miền Bắc Canada và khám phá bản năng hoang dã sâu thẳm trong mình. Đây là một câu chuyện không chỉ về sự sinh tồn mà còn về hành trình tìm lại chính mình và sức mạnh vô biên của tự nhiên.",
    "url": "/review-sach-tieng-goi-noi-hoang-da-hanh-trinh-tim-lai-chinh-minh"
  },  
  {
    "title": "Review Sách: Chiến Binh Cầu Vồng – Andrea Hirata",
    "author": "Andrea Hirata",
    "description": "Chiến Binh Cầu Vồng (Laskar Pelangi) là cuốn tiểu thuyết nổi tiếng của nhà văn Indonesia Andrea Hirata, kể câu chuyện xúc động về tuổi thơ và khát vọng giáo dục của những đứa trẻ nghèo tại đảo Belitung.",
    "url": "/review-sach-chien-binh-cau-vong-andrea-hirata"
  },  
  {
    "title": "Review Sách: Ngôi Nhà Xanh Thẫm Bên Bờ Biển – T.J. Klune",
    "author": "T.J. Klune",
    "description": "Ngôi Nhà Xanh Thẫm Bên Bờ Biển (The House in the Cerulean Sea) của tác giả T.J. Klune là một câu chuyện dịu dàng và đầy phép màu, mở ra một thế giới nơi những giá trị như tình yêu, sự chấp nhận và lòng bao dung trở thành điều quan trọng nhất.",
    "url": "/review-sach-ngoi-nha-xanh-tham-ben-bo-bien-tj-klune"
  },    
  {
    "title": "Review Sách: Thiên Thần và Ác Quỷ – Sự Đan Xen Của Khoa Học, Tôn Giáo và Âm Mưu",
    "author": "Dan Brown",
    "description": "Thiên Thần và Ác Quỷ (Angels & Demons) là một tác phẩm nổi tiếng của nhà văn Dan Brown, xuất bản lần đầu năm 2000. Là một tiểu thuyết trinh thám giật gân với bối cảnh sâu sắc về khoa học và tôn giáo",
    "url": "/review-sach-thien-than-va-ac-quy-su-djan-xen-cua-khoa-hoc-ton-giao-va-am-muu"
  }    
  {
    "title": "Review Sách: Xứ Cát – Cuộc Chiến Vì Sự Sống Và Khát Vọng Thống Trị",
    "author": "Frank Herbert",
    "description": "Xứ Cát (Dune) là một tiểu thuyết khoa học viễn tưởng kinh điển của nhà văn người Mỹ Frank Herbert, được xuất bản lần đầu tiên vào năm 1965. Được xem là một trong những tác phẩm xuất sắc nhất của thể loại khoa học viễn tưởng.",
    "url": "/review-sach-xu-cat-cuoc-chien-vi-su-song-va-khat-vong-thong-tri"
  },    
  {
    "title": "Review sách: Thư Viện Nửa Đêm - Matt Haig",
    "author": "Matt Haig",
    "description": "Thư Viện Nửa Đêm (The Midnight Library) của tác giả Matt Haig là một tiểu thuyết nổi tiếng về cuộc sống, sự hối tiếc và ý nghĩa của việc sống. Tác phẩm kể về một phụ nữ trẻ bị mắc kẹt trong một thế giới kỳ ảo, nơi cô được phép khám phá những phiên bản cuộc đời mà cô có thể đã sống.",
    "url": "/review-sach-thu-vien-nua-djem-matt-haig"
  },    
  {
    "title": "Review Sách: Trên Cây Cầu Đổ Nát – Hành Trình Của Niềm Tin và Sức Mạnh Nội Tâm",
    "author": "Padma Venkatraman",
    "description": "Trên Cây Cầu Đổ Nát (The Bridge Home) là một tác phẩm của tác giả người Mỹ gốc Ấn Độ Padma Venkatraman, mang đến một câu chuyện sâu sắc và cảm động về tình chị em, tình bạn, và sự kiên cường vượt qua nghịch cảnh. ",
    "url": "/review-sach-tren-cay-cau-djo-nat-hanh-trinh-cua-niem-tin-va-suc-manh-noi-tam"
  },    
  {
    "title": "Review Sách: Người Đua Diều - Khaled Hosseini",
    "author": "Khaled Hosseini",
    "description": "Người đua diều với bối cảnh Afghanistan trong giai đoạn nhiều biến động là câu chuyện về tình bạn, sự chuộc tội và hành trình của những con người tìm kiếm hy vọng giữa một xã hội bị chia cắt bởi chiến tranh và xung đột. ",
    "url": "/review-sach-nguoi-djua-dieu-khaled-hosseini"
  },    
]
