[
  {
    "title": "Review Sách Sông Đông Êm Đềm - Tác phẩm kinh điển về tình yêu và chiến tranh",
    "author": "Mikhail Sholokhov",
    "description": "Khám phá Sông Đông Êm Đềm - kiệt tác đoạt giải Nobel Văn học của Mikhail Sholokhov. Tìm hiểu câu chuyện đầy cảm xúc về tình yêu, chiến tranh, và những biến động lịch sử, cùng với phong cách viết đặc sắc của nhà văn Nga.",
    "url": "/review-sach-song-djong-em-djem-tac-pham-kinh-djien-ve-tinh-yeu-va-chien-tranh"
  },
  {
    "title": "Review Sách: Nhật Ký Đặng Thùy Trâm – Biểu Tượng Về Tình Yêu, Lý Tưởng Và Sự Hy Sinh",
    "author": "Đặng Thùy Trâm",
    "description": "Nhật Ký Đặng Thùy Trâm một tác phẩm xúc động ghi lại cuộc đời, lý tưởng và sự hy sinh cao cả của một nữ bác sĩ quân y trong chiến tranh Việt Nam.",
    "url": "/review-sach-nhat-ky-djang-thuy-tram-bieu-tuong-ve-tinh-yeu-ly-tuong-va-su-hy-sinh"
  },
  {
    "title": "Review Sách: Nỗi Buồn Chiến Tranh – Bức Tranh Bi Thương Về Cuộc Sống và Chiến Tranh",
    "author": "Bảo Ninh",
    "description": "Khám phá Nỗi Buồn Chiến Tranh, tác phẩm xuất sắc của Bảo Ninh – cuốn tiểu thuyết đầy ám ảnh về những mất mát, tổn thương và hậu quả tâm lý của chiến tranh đối với con người.",
    "url": "/review-sach-noi-buon-chien-tranh-buc-tranh-bi-thuong-ve-cuoc-song-va-chien-tranh"
  },
  {
    "title": "Review Sách Ba Người Lính Ngự Lâm - Hành Trình Anh Hùng và Tình Bạn Trung Thành",
    "author": "Alexandre Dumas",
    "description": "Khám phá Ba Người Lính Ngự Lâm – một tác phẩm kinh điển của Alexandre Dumas, đầy ắp những cuộc phiêu lưu, lòng trung thành và tình bạn.",
    "url": "/review-sach-ba-nguoi-linh-ngu-lam-hanh-trinh-anh-hung-va-tinh-ban-trung-thanh"
  },
  {
    "title": "Review Sách: Những Người Khốn Khổ – Bản Hùng Ca Của Lòng Nhân Đạo",
    "author": "Victor Hugo",
    "description": "Những Người Khốn Khổ (Les Misérables) là kiệt tác văn học của nhà văn Victor Hugo, xuất bản lần đầu năm 1862.",
    "url": "/review-sach-nhung-nguoi-khon-kho-ban-hung-ca-cua-long-nhan-djao"
  },
  {
    "title": "Review Sách: Hai Số Phận – Cuộc Đời, Thù Hận và Sự Thành Công",
    "author": "Jeffrey Archer",
    "description": "Khám phá tác phẩm kinh điển Hai Số Phận (Kane and Abel) của Jeffrey Archer, một câu chuyện đầy cảm xúc về hai người đàn ông sinh ra ở hai cực đối lập của xã hội.",
    "url": "/review-sach-hai-so-phan-cuoc-djoi-thu-han-va-su-thanh-cong"
  },
  {
    "title": "Review Sách: Tên của đóa hồng – Hành Trình Tìm Kiếm Chân Lý Trong Bóng Tối",
    "author": "Umberto Eco",
    "description": "Tên của đóa hồng (Il Nome della Rosa) là một tiểu thuyết trinh thám lịch sử của nhà văn Ý Umberto Eco, xuất bản lần đầu năm 1980.",
    "url": "/review-sach-ten-cua-djoa-hong-hanh-trinh-tim-kiem-chan-ly-trong-bong-toi"
  },
  {
    "title": "Review Sách Đôn Kihote Don Quixote- Hành Trình Của Một Lý Tưởng Cao Cả",
    "author": "Miguel de Cervantes",
    "description": "Đôn Kihote Don Quixote– kiệt tác của Miguel de Cervantes, tác phẩm bất hủ của văn học Tây Ban Nha.",
    "url": "/review-sach-djon-kihote-don-quixote-hanh-trinh-cua-mot-ly-tuong-cao-ca"
  },
  {
    "title": "Review Sách Tiếng Gọi Nơi Hoang Dã - Hành Trình Tìm Lại Chính Mình",
    "author": "Jack London",
    "description": "Khám phá Tiếng Gọi Nơi Hoang Dã - một kiệt tác của Jack London, nơi con người và thú vật hòa quyện với nhau trong cuộc sống hoang dã.",
    "url": "/review-sach-tieng-goi-noi-hoang-da-hanh-trinh-tim-lai-chinh-minh"
  },
  {
    "title": "Review Sách: Chiến Binh Cầu Vồng – Andrea Hirata",
    "author": "Andrea Hirata",
    "description": "Chiến Binh Cầu Vồng (Laskar Pelangi) là cuốn tiểu thuyết nổi tiếng của nhà văn Indonesia Andrea Hirata, kể câu chuyện xúc động về tuổi thơ và khát vọng giáo dục của những đứa trẻ nghèo tại đảo Belitung.",
    "url": "/review-sach-chien-binh-cau-vong-andrea-hirata"
  },
  {
    "title": "Review Sách: Ngôi Nhà Xanh Thẫm Bên Bờ Biển – T.J. Klune",
    "author": "T.J. Klune",
    "description": "Ngôi Nhà Xanh Thẫm Bên Bờ Biển (The House in the Cerulean Sea) của tác giả T.J. Klune là một câu chuyện dịu dàng và đầy phép màu.",
    "url": "/review-sach-ngoi-nha-xanh-tham-ben-bo-bien-tj-klune"
  },
  {
    "title": "Review Sách: Thiên Thần và Ác Quỷ – Sự Đan Xen Của Khoa Học, Tôn Giáo và Âm Mưu",
    "author": "Dan Brown",
    "description": "Thiên Thần và Ác Quỷ (Angels & Demons) là một tác phẩm nổi tiếng của nhà văn Dan Brown, xuất bản lần đầu năm 2000.",
    "url": "/review-sach-thien-than-va-ac-quy-su-djan-xen-cua-khoa-hoc-ton-giao-va-am-muu"
  },
  {
    "title": "Review Sách: Xứ Cát – Cuộc Chiến Vì Sự Sống Và Khát Vọng Thống Trị",
    "author": "Frank Herbert",
    "description": "Xứ Cát (Dune) là một tiểu thuyết khoa học viễn tưởng kinh điển của nhà văn người Mỹ Frank Herbert.",
    "url": "/review-sach-xu-cat-cuoc-chien-vi-su-song-va-khat-vong-thong-tri"
  },
  {
    "title": "Review sách: Thư Viện Nửa Đêm - Matt Haig",
    "author": "Matt Haig",
    "description": "Thư Viện Nửa Đêm (The Midnight Library) của tác giả Matt Haig là một tiểu thuyết nổi tiếng về cuộc sống, sự hối tiếc và ý nghĩa của việc sống.",
    "url": "/review-sach-thu-vien-nua-djem-matt-haig"
  },
  {
    "title": "Review Sách: Trên Cây Cầu Đổ Nát – Hành Trình Của Niềm Tin và Sức Mạnh Nội Tâm",
    "author": "Padma Venkatraman",
    "description": "Trên Cây Cầu Đổ Nát (The Bridge Home) là một tác phẩm của tác giả người Mỹ gốc Ấn Độ Padma Venkatraman, mang đến một câu chuyện sâu sắc và cảm động về tình chị em, tình bạn, và sự kiên cường vượt qua nghịch cảnh.",
    "url": "/review-sach-tren-cay-cau-djo-nat-hanh-trinh-cua-niem-tin-va-suc-manh-noi-tam"
  },
  {
    "title": "Review Sách: Người Đua Diều - Khaled Hosseini",
    "author": "Khaled Hosseini",
    "description": "Người đua diều với bối cảnh Afghanistan trong giai đoạn nhiều biến động là câu chuyện về tình bạn, sự chuộc tội và hành trình của những con người tìm kiếm hy vọng giữa một xã hội bị chia cắt bởi chiến tranh và xung đột.",
    "url": "/review-sach-nguoi-djua-dieu-khaled-hosseini"
  },
  {
    "title": "Review sách: Frankenstein – Mary Shelley",
    "author": "Mary Shelley",
    "description": "Frankenstein – Mary Shelley câu chuyện về nhà khoa học trẻ Victor Frankenstein và tạo vật đáng sợ do chính anh tạo ra đã trở thành biểu tượng của những câu hỏi triết học sâu sắc về khoa học, đạo đức và bản chất con người.",
    "url": "/review-sach-frankenstein-mary-shelley"
  },
  {
    "title": "Review sách: Những Cuộc Phiêu Lưu Của Huckleberry Finn - Mark Twain",
    "author": "Mark Twain",
    "description": "Những Cuộc Phiêu Lưu Của Huckleberry Finn cuộc hành trình của cậu bé Huckleberry Finn và người nô lệ da đen tên Jim. Được đánh giá là một tác phẩm nổi bật trong văn học Mỹ.",
    "url": "/review-sach-nhung-cuoc-phieu-luu-cua-huckleberry-finn-mark-twain"
  },
  {
    "title": "Review sách: Người Đàn Ông Mang Tên Ove - Fredrik Backman",
    "author": "Fredrik Backman",
    "description": "Người Đàn Ông Mang Tên Ove là một cuốn tiểu thuyết đầy cảm xúc, hài hước, và sâu sắc của tác giả Fredrik Backman, xuất bản lần đầu năm 2012.",
    "url": "/review-sach-nguoi-djan-ong-mang-ten-ove-fredrik-backman"
  },
  {
    "title": "Review Sách: Cây Cam Ngọt Của Tôi – Một Hành Trình Của Tuổi Thơ Đầy Nước Mắt Và Hy Vọng",
    "author": "José Mauro de Vasconcelos",
    "description": "Cây Cam Ngọt Của Tôi của tác giả José Mauro de Vasconcelos là một trong những cuốn sách văn học kinh điển của Brazil và được đón nhận nồng nhiệt trên toàn thế giới.",
    "url": "/review-sach-cay-cam-ngot-cua-toi-mot-hanh-trinh-cua-tuoi-tho-djay-nuoc-mat-va-hy-vong"
  },
  {
    "title": "Review sách: Lửa và Máu - George R.R. Martin",
    "author": "George R.R. Martin",
    "description": "Lửa và Máu (Fire & Blood) của tác giả George R.R. Martin là một cuốn sách đặc biệt, ghi lại lịch sử phong phú và đẫm máu của gia tộc Targaryen - dòng dõi rồng của Westeros.",
    "url": "/review-sach-lua-va-mau-george-rr-martin"
  },
  {
    "title": "Review sách: Không Gia Đình - Hector Malot",
    "author": "Hector Malot",
    "description": "Không Gia Đình của Hector Malot không chỉ là câu chuyện phiêu lưu của một cậu bé mồ côi trên con đường tìm kiếm gia đình và hạnh phúc mà còn là bài học về tình người.",
    "url": "/review-sach-khong-gia-djinh-hector-maloty"
  },
  {
    "title": "Review sách: Một Thoáng Ta Rực Rỡ Ở Nhân Gian - Ocean Vuong",
    "author": "Ocean Vuong",
    "description": "Một Thoáng Ta Rực Rỡ Ở Nhân Gian của Ocean Vuong đã dựng lên một bức tranh tràn đầy suy tư về thân phận con người.",
    "url": "/review-sach-mot-thoang-ta-ruc-ro-o-nhan-gian-ocean-vuong"
  },
  {
    "title": "Review sách: Yêu Những Điều Không Hoàn Hảo - Haemin Sunim",
    "author": "Haemin Sunim",
    "description": "Yêu Những Điều Không Hoàn Hảo của Haemin Sunim, một nhà sư người Hàn Quốc nổi tiếng với phong cách viết giản dị, sâu lắng.",
    "url": "/review-sach-yeu-nhung-djieu-khong-hoan-hao-haemin-sunim"
  },
  {
    "title": "Review sách: Trường Ca Achilles - Madeline Miller",
    "author": "Madeline Miller",
    "description": "Trường Ca Achilles (The Song of Achilles) là một tác phẩm của nhà văn Madeline Miller, người đã mang đến cho độc giả một góc nhìn mới về câu chuyện huyền thoại của Achilles và Patroclus.",
    "url": "/review-sach-truong-ca-achilles-madeline-miller"
  },
  {
    "title": "Review: Harry Potter - J.K. Rowling",
    "author": "J.K. Rowling",
    "description": "Đây là một trong những tác phẩm văn học nổi tiếng nhất mọi thời đại, mở ra thế giới phép thuật đầy mê hoặc và đưa độc giả vào cuộc hành trình của cậu bé phù thủy Harry Potter.",
    "url": "/review-harry-potter-jk-rowling"
  },
  {
    "title": "Review Sách Suối Nguồn – Cuộc Hành Trình Theo Đuổi Lý Tưởng Và Bản Ngã",
    "author": "Ayn Rand",
    "description": "Suối Nguồn của Ayn Rand là một tác phẩm kinh điển mang tính triết học và nhân văn sâu sắc.",
    "url": "/review-sach-suoi-nguon-cuoc-hanh-trinh-theo-djuoi-ly-tuong-va-ban-nga"
  },
  {
    "title": "Review sách: Hành Trình Về Phương Đông - Baird T. Spalding",
    "author": "Baird T. Spalding",
    "description": "Hành Trình Về Phương Đông mở ra một hành trình đầy kỳ bí qua các nền văn hóa cổ xưa và tinh hoa tri thức của phương Đông.",
    "url": "/review-sach-hanh-trinh-ve-phuong-djong-baird-t-spalding"
  },
  {
    "title": "Review sách: Sức Mạnh Của Tập Trung - Carol S. Dweck",
    "author": "Carol S. Dweck",
    "description": "Nếu bạn đang tìm kiếm một cuốn sách giúp bạn phát triển khả năng tập trung, nâng cao hiệu quả công việc và cải thiện năng suất cá nhân.",
    "url": "/review-sach-suc-manh-cua-tap-trung-carol-s-dweck"
  },
  {
    "title": "Review Sách Làm Chủ Tư Duy, Thay Đổi Vận Mệnh – Chìa Khóa Tư Duy Để Thành Công",
    "author": "Adam Khoo",
    "description": "Làm Chủ Tư Duy, Thay Đổi Vận Mệnh của Adam Khoo là cuốn sách nổi tiếng trong lĩnh vực phát triển cá nhân, giúp người đọc khám phá sức mạnh tư duy và thay đổi cuộc sống.",
    "url": "/review-sach-lam-chu-tu-duy-thay-djoi-van-menh-chia-khoa-tu-duy-dje-thanh-cong"
  },
  {
    "title": "Review Sách: Nhà Giả Kim - Paulo Coelho",
    "author": "Paulo Coelho",
    "description": " Cuốn sách kể về hành trình của chàng chăn cừu Santiago vượt qua muôn trùng thử thách để tìm kiếm “giấc mơ” của mình, hay còn gọi là Huyền thoại cá nhân.",
    "url": "/review-sach-nha-gia-kim-paulo-coelho"
  },
  {
    "title": "Review Sách: Sự Im Lặng Của Bầy Cừu - Bản Giao Hưởng Rùng Rợn Của Tâm Lý Con Người",
    "author": "Thomas Harris",
    "description": "Sự im lặng của bầy cừu không chỉ là một tiểu thuyết trinh thám thông thường, mà còn là một tác phẩm độc đáo khai thác tâm lý nhân vật sâu sắc, xoáy vào những góc khuất tối tăm nhất trong tâm trí con người.",
    "url": "/review-sach-su-im-lang-cua-bay-cuu-ban-giao-huong-rung-ron-cua-tam-ly-con-nguoi"
  },
  {
    "title": "Review Sách 7 Thói Quen Để Trẻ Hạnh Phúc – Xây Dựng Thói Quen Tích Cực Cho Trẻ Nhỏ",
    "author": "Sean Covey",
    "description": "7 Thói Quen Để Trẻ Hạnh Phúc: Cuốn sách giúp trẻ nhỏ hình thành những thói quen tích cực từ sớm, từ đó giúp các em phát triển tinh thần tự giác, tính kỷ luật và lối sống lành mạnh.",
    "url": "/review-sach-7-thoi-quen-dje-tre-hanh-phuc-xay-dung-thoi-quen-tich-cuc-cho-tre-nho"
  },
  {
    "title": "Review Sách: Chiến Tranh và Hòa Bình - Lev Tolstoy",
    "author": "Lev Tolstoy",
    "description": "Chiến Tranh và Hòa Bình là một trong những tác phẩm lớn nhất của Lev Tolstoy và cũng là một trong những cuốn tiểu thuyết vĩ đại nhất trong văn học thế giới.",
    "url": "/review-sach-chien-tranh-va-hoa-binh-lev-tolstoy"
  },
  {
    "title": "Review Sách: Trước Ngày Em Đến – Cuộc Hành Trình Tìm Kiếm Tình Yêu Và Hi Vọng",
    "author": "JoJo Moyes",
    "description": "Trước Ngày Em Đến là một trong những tác phẩm nổi bật của JoJo Moyes, một nhà văn nổi tiếng với khả năng viết về tình yêu và các mối quan hệ phức tạp.",
    "url": "/review-sach-truoc-ngay-em-djen-cuoc-hanh-trinh-tim-kiem-tinh-yeu-va-hi-vong"
  },
  {
    "title": "Review Sách: Gen Vị Kỷ – Góc Nhìn Độc Đáo Về Tiến Hóa Và Hành Vi Con Người (Richard Dawkins)",
    "author": "Richard Dawkins",
    "description": "Gen Vị Kỷ (The Selfish Gene) là một trong những tác phẩm khoa học nổi bật của nhà sinh học tiến hóa Richard Dawkins.",
    "url": "/review-sach-gen-vi-ky-goc-nhin-djoc-djao-ve-tien-hoa-va-hanh-vi-con-nguoi"
  },
  {
    "title": "Review Sách: Chúa Ruồi - Cuộc Chiến Giữa Thiên Nhiên và Văn Minh",
    "author": "William Golding",
    "description": "Chúa Ruồi: cuốn tiểu thuyết kể về câu chuyện của một nhóm trẻ em bị mắc kẹt trên một hòn đảo hoang sau một vụ tai nạn máy bay.",
    "url": "/review-sach-chua-ruoi-cuoc-chien-giua-thien-nhien-va-van-minh"
  },
  {
    "title": "Review Sách: Anna Karenina - Bi Kịch Của Tình Yêu Và Xã Hội",
    "author": "Lev Tolstoy",
    "description": "Anna Karenina là một tiểu thuyết kinh điển của văn hào Nga Lev Tolstoy. Câu chuyện xoay quanh cuộc đời bi kịch của Anna Karenina - một phụ nữ quyến rũ thuộc giới thượng lưu Nga.",
    "url": "/review-sach-anna-karenina-bi-kich-cua-tinh-yeu-va-xa-hoi"
  },
  {
    "title": "Review Sách: Bố Già - Mario Puzo",
    "author": "Mario Puzo",
    "description": "Bố Già là một trong những tác phẩm kinh điển về thế giới ngầm của giới mafia tại Mỹ, với nhân vật trung tâm là Vito Corleone.",
    "url": "/review-sach-bo-gia-mario-puzo"
  },
  {
    "title": "Review Sách Thép Đã Tôi Thế Đấy – Câu Chuyện Về Ý Chí Và Tinh Thần Kiên Cường",
    "author": "Nikolai A. Ostrovsky",
    "description": "Thép Đã Tôi Thế Đấy là tiểu thuyết nổi tiếng của Nikolai A. Ostrovsky, ra đời vào năm 1932.",
    "url": "/review-sach-thep-dja-toi-the-djay-cau-chuyen-ve-y-chi-va-tinh-than-kien-cuong"
  },
  {
    "title": "Review Sách: Jane Eyre - Câu Chuyện Về Sự Mạnh Mẽ Và Tình Yêu Bất Diệt",
    "author": "Charlotte Brontë",
    "description": "Đây là một trong những tác phẩm nổi bật của văn học Anh thế kỷ 19, kể về cuộc đời của cô gái trẻ Jane Eyre.",
    "url": "/review-sach-jane-eyre-cau-chuyen-ve-su-manh-me-va-tinh-yeu-bat-diet"
  },
  {
    "title": "Review Sách: Rừng Nauy - Haruki Murakami",
    "author": "Haruki Murakami",
    "description": "Rừng Nauy là một trong những tác phẩm nổi tiếng nhất của Haruki Murakami và đã tạo nên dấu ấn mạnh mẽ trong nền văn học hiện đại Nhật Bản.",
    "url": "/review-sach-rung-nauy-haruki-murakami-copy"
  },
  {
    "title": "Review Sách: Ông Già Và Biển Cả - Biểu Tượng Về Ý Chí Con Người Trước Biển Cả Bao La",
    "author": "Ernest Hemingway",
    "description": "Ông Già Và Biển Cả là câu chuyện về Santiago, một lão ngư nghèo ở Cuba, người đã trải qua 84 ngày liên tiếp không bắt được cá.",
    "url": "/review-sach-ong-gia-va-bien-ca-bieu-tuong-ve-y-chi-con-nguoi-truoc-bien-ca-bao-la"
  },
  {
    "title": "Review Sách: Tâm Lý Học Thành Công - Bí Quyết Để Phát Triển Tư Duy",
    "author": "Carol S. Dweck",
    "description": "Tâm Lý Học Thành Công (Mindset) của Carol S. Dweck là một trong những cuốn sách kinh điển về tâm lý học phát triển.",
    "url": "/review-sach-tam-ly-hoc-thanh-cong-bi-quyet-dje-phat-trien-tu-duy"
  },
  {
    "title": "Review Sách Vũ Trụ Toàn Ảnh – Hành Trình Khám Phá Vũ Trụ Và Ý Thức Con Người",
    "author": "Michael Talbot",
    "description": "Cuốn sách thách thức những quan niệm truyền thống về thực tại, vũ trụ và ý thức, đặt nền tảng cho một cái nhìn mới mẻ về thế giới trên hành trình khám phá vũ trụ và ý thức con người.",
    "url": "/review-sach-vu-tru-toan-anh-hanh-trinh-kham-pha-vu-tru-va-y-thuc-con-nguoi"
  },
  {
    "title": "Review Sách: Vũ Trụ Trong Vỏ Hạt Dẻ (The Universe in a Nutshell) - Stephen Hawking",
    "author": "Stephen Hawking",
    "description": "The Universe in a Nutshell là một trong những tác phẩm nổi bật của nhà vật lý thiên tài Stephen Hawking, nơi ông tiếp tục giải thích các khái niệm phức tạp về vũ trụ học theo cách dễ hiểu và đầy trực quan.",
    "url": "/review-sach-vu-tru-trong-vo-hat-de-the-universe-in-a-nutshell-stephen-hawkingy"
  },
  {
    "title": "Review Sách Bắt Đầu Với Câu Hỏi Tại Sao – Bí Quyết Để Trở Thành Nhà Lãnh Đạo Truyền Cảm Hứng",
    "author": "Simon Sinek",
    "description": "Start with Whylà một trong những tác phẩm nổi bật của Simon Sinek, tác giả, nhà tư vấn và diễn giả nổi tiếng về lãnh đạo và tư duy kinh doanh.",
    "url": "review-sach-bat-djau-voi-cau-hoi-tai-sao"
  },
  {
    "title": "Review Sách: 7 Thói Quen Hiệu Quả - Chìa Khóa Thành Công và Phát Triển Bản Thân",
    "author": "Stephen R. Covey",
    "description": "The 7 Habits of Highly Effective People của Stephen R. Covey là một trong những cuốn sách phát triển bản thân nổi tiếng nhất.",
    "url": "/review-sach-7-thoi-quen-hieu-qua-chia-khoa-thanh-cong-va-phat-trien-ban-than"
  },
  {
    "title": "Review Sách: Tâm Lý Học Về Tiền – Bài Học Đắt Giá Về Tiền Bạc Và Cách Tư Duy Tài Chính",
    "author": "Morgan Housel",
    "description": "Tâm Lý Học Về Tiền của Morgan Housel là một trong những tác phẩm nổi bật về tâm lý học tài chính.",
    "url": "/review-sach-tam-ly-hoc-ve-tien-bai-hoc-djat-gia-ve-tien-bac-va-cach-tu-duy-tai-chinhy"
  },
  {
    "title": "Review Sách: Nhà Đầu Tư Thông Minh – Cuốn Cẩm Nang Đầu Tư Vĩ Đại Nhất",
    "author": "Benjamin Graham",
    "description": " Cuốn sách cung cấp cái nhìn sâu sắc về cách thức mà một nhà đầu tư thông minh cần tiếp cận với thị trường chứng khoán, nhấn mạnh tầm quan trọng của sự kiên nhẫn, kỷ luật, và khả năng phân tí.",
    "url": "/review-sach-nha-djau-tu-thong-minh-cuon-cam-nang-djau-tu-vi-djai-nhat"
  },
  {
    "title": "Review Sách: Đắc Nhân Tâm - Dale Carnegie",
    "author": "Dale Carnegie",
    "description": "Từ khi ra mắt, cuốn sách đã trở thành bí kíp cho hàng triệu người muốn cải thiện cách giao tiếp và tạo dựng mối quan hệ vững bền trong công việc lẫn cuộc sống.",
    "url": "/review-sach-djac-nhan-tam-dale-carnegie"
  },
  {
    "title": "Review Sách Sự Suy Tàn và Sụp Đổ Của Đế Chế La Mã – Tác Phẩm Kinh Điển Về Lịch Sử Thế Giới Cổ Đại",
    "author": "Edward Gibbon",
    "description": "Sự Suy Tàn và Sụp Đổ Của Đế Chế La Mã là một trong những tác phẩm lịch sử vĩ đại nhất mọi thời đại, do Edward Gibbon viết vào cuối thế kỷ 18.",
    "url": "/review-sach-su-suy-tan-va-sup-djo-cua-dje-che-la-ma-tac-pham-kinh-djien-ve-lich-su-the-gioi-co-djai"
  },
  {
    "title": "Review Sách: Chúa Tể Của Những Chiếc Nhẫn - Cuộc Hành Trình Huyền Thoại Của Tình Bạn và Lòng Can Đảm",
    "author": "J.R.R. Tolkien",
    "description": "Chúa Tể Của Những Chiếc Nhẫn là một trong những kiệt tác văn học giả tưởng vĩ đại nhất của thế kỷ 20, nơi mà J.R.R. Tolkien tạo nên một thế giới kỳ ảo, phức tạp và sống động với tên gọi Middle-earth (Trung Địa).",
    "url": "/review-sach-chua-te-cua-nhung-chiec-nhan-cuoc-hanh-trinh-huyen-thoai-cua-tinh-ban-va-long-can-djam"
  },
  {
    "title": "Review Sách: Kiêu Hãnh và Định Kiến – Tác Phẩm Kinh Điển Về Tình Yêu và Xã Hội",
    "author": "Jane Austen",
    "description": "Kiêu Hãnh và Định Kiến là một trong những tác phẩm nổi tiếng nhất của Jane Austen, phản ánh sắc nét những giá trị xã hội và mối quan hệ tình cảm trong xã hội Anh thế kỷ 19.",
    "url": "/review-sach-kieu-hanh-va-djinh-kien-tac-pham-kinh-djien-ve-tinh-yeu-va-xa-hoi"
  },
  {
    "title": "Review Sách: Truyện Cổ Grimm – Tuyển Tập Cổ Tích Kinh Điển Của Thế Giới",
    "author": "Anh em nhà Grimm (Jacob và Wilhelm Grimm)",
    "description": "Truyện Cổ Grimm là một tập hợp các câu chuyện cổ tích nổi tiếng nhất mọi thời đại, được sưu tầm và ghi chép lại bởi anh em nhà Grimm – Jacob và Wilhelm.",
    "url": "/review-sach-truyen-co-grimm-tuyen-tap-co-tich-kinh-djien-cua-the-gioi"
  },
  {
    "title": "Review Sách: Thiên Nga Đen - Sức Mạnh Của Các Sự Kiện Không Thể Dự Đoán",
    "author": "Nassim Nicholas Taleb",
    "description": "The Black Swan của Nassim Nicholas Taleb là một tác phẩm nổi tiếng xoay quanh các sự kiện không thể dự đoán và tác động to lớn của chúng lên thế giới.",
    "url": "review-sach-thien-nga-djen-suc-manh-cua-cac-su-kien-khong-the-du-djoan"
  },
  {
    "title": "Review Sách: Tư Duy Nhanh và Chậm - Bí Quyết Hiểu Bản Chất Quyết Định Của Con Người",
    "author": "Daniel Kahneman",
    "description": "Tư Duy Nhanh và Chậm là một trong những tác phẩm xuất sắc của Daniel Kahneman, giúp người đọc hiểu rõ cách chúng ta suy nghĩ và đưa ra quyết định.",
    "url": "/review-sach-tu-duy-nhanh-va-cham-bi-quyet-hieu-ban-chat-quyet-djinh-cua-con-nguoi"
  },
  {
    "title": "Review Sách: Cha Giàu Cha Nghèo - Robert T. Kiyosaki",
    "author": "Robert T. Kiyosaki",
    "description": "Cha Giàu Cha Nghèo là một trong những cuốn sách nổi tiếng nhất về tư duy tài chính cá nhân.",
    "url": "/review-sach-cha-giau-cha-ngheo-robert-t-kiyosaki"
  },
  {
    "title": "Review Sách: Nghĩ Giàu, Làm Giàu - Công Thức Thành Công Từ Tư Duy Đến Hành Động",
    "author": "Napoleon Hill",
    "description": "Nghĩ Giàu, Làm Giàu là một trong những tác phẩm nổi bật về tư duy làm giàu và phát triển cá nhân.",
    "url": "/review-sach-nghi-giau-lam-giau-cong-thuc-thanh-cong-tu-tu-duy-djen-hanh-djong"
  },
  {
    "title": "Review Sách: Giết Con Chim Nhại - To Kill a Mockingbird",
    "author": "Harper Lee",
    "description": "Giết Con Chim Nhại là một tác phẩm kinh điển của văn học Mỹ, thường được nhắc đến như một trong những cuốn tiểu thuyết có ảnh hưởng sâu sắc nhất đối với nhiều thế hệ độc giả.",
    "url": "/review-sach-giet-con-chim-nhai-to-kill-a-mockingbird"
  },
  {
    "title": "review-sach-luoc-su-thoi-gian-hanh-trinh-kham-pha-vu-tru",
    "author": "Stephen Hawking",
    "description": "Lược Sử Thời Gian (A Brief History of Time) là tác phẩm kinh điển của nhà vật lý lý thuyết vĩ đại Stephen Hawking.",
    "url": "/review-sach-luoc-su-thoi-gian-hanh-trinh-kham-pha-vu-tru"
  },
  {
    "title": "Review Sách: Sức Mạnh của Hiện Tại - Bí Quyết Để Sống Trọn Vẹn Từng Khoảnh Khắc",
    "author": "Eckhart Tolle",
    "description": "The Power of Now của Eckhart Tolle là một cuốn sách nổi bật trong lĩnh vực phát triển bản thân, giúp người đọc hiểu và áp dụng triết lý sống trọn vẹn trong khoảnh khắc hiện tại.",
    "url": "/review-sach-suc-manh-cua-hien-tai-bi-quyet-dje-song-tron-ven-tung-khoanh-khac"
  },
  {
    "title": "Review Sách: Buổi Sáng Diệu Kỳ - Bí Quyết Khởi Đầu Ngày Mới Hiệu Quả",
    "author": "Hal Elrod",
    "description": "The Miracle Morning của Hal Elrod là một cuốn sách truyền cảm hứng giúp độc giả khởi đầu ngày mới với năng lượng tích cực, hiệu quả và lạc quan.",
    "url": "/review-sach-buoi-sang-dieu-ky-bi-quyet-khoi-djau-ngay-moi-hieu-quay"
  },
  {
    "title": "Review Sách: Bác Sĩ Zhivago – Tác Phẩm Kinh Điển Về Tình Yêu, Chiến Tranh Và Số Phận Con Người",
    "author": "Boris Pasternak",
    "description": "Bác Sĩ Zhivago là một trong những tác phẩm nổi bật nhất của Boris Pasternak, phản ánh sự biến động của xã hội Nga trong những năm đầu thế kỷ 20, đặc biệt là trong bối cảnh Cách mạng Nga và Chiến tranh thế giới thứ nhất.",
    "url": "/review-sach-bac-si-zhivago-tac-pham-kinh-djien-ve-tinh-yeu-chien-tranh-va-so-phan-con-nguoi"
  },
  {
    "title": "Review Sách: Đồi Gió Hú - Emily Bronte",
    "author": "Emily Bronte",
    "description": "Đồi Gió Hú là một tác phẩm văn học độc đáo kể về một câu chuyện tình yêu và thù hận kéo dài qua nhiều thế hệ tại một vùng đất hoang vu, khắc nghiệt của nước Anh.",
    "url": "/review-sach-djoi-gio-hu-emily-bronte"
  },
  {
    "title": "Review Sách: Người Giàu Có Nhất Thành Babylon - Bí Quyết Tài Chính Vượt Thời Gian",
    "author": "George S. Clason",
    "description": "Người Giàu Có Nhất Thành Babylon là một tác phẩm nổi tiếng về tài chính cá nhân, được viết dưới dạng truyện ngụ ngôn lấy bối cảnh thành Babylon cổ đại.",
    "url": "/review-sach-nguoi-giau-co-nhat-thanh-babylon-bi-quyet-tai-chinh-vuot-thoi-gian"
  },
  {
    "title": "Review Sách: Cuốn Theo Chiều Gió (Gone with the wind) - Bi Kịch Và Đam Mê",
    "author": "Margaret Mitchell",
    "description": "Cuốn theo chiều gió - Gone with the wind là một trong những cuốn tiểu thuyết được yêu thích và bán chạy nhất trong lịch sử văn học thế giới. Lấy bối cảnh cuộc Nội chiến Mỹ và thời kỳ tái thiết sau đó.",
    "url": "/review-sach-cuon-theo-chieu-gio-gone-with-the-wind-bi-kich-va-djam-me"
  },
  {
    "title": "Review Sách: Dám Bị Ghét - Ichiro Kishimi và Fumitake Koga",
    "author": "Ichiro Kishimi và Fumitake Koga",
    "description": "Dám Bị Ghét là một tác phẩm triết học lồng ghép trong câu chuyện hội thoại giữa một chàng thanh niên đầy hoài nghi và một triết gia điềm tĩnh.",
    "url": "/review-sach-dam-bi-ghet-ichiro-kishimi-va-fumitake-koga"
  },
  {
    "title": "Review Sách: Bốn Thỏa Ước (The Four Agreements)",
    "author": "Don Miguel Ruiz, Janet Mills",
    "description": "Cuốn sách tập trung vào những lời khuyên giản dị nhưng sâu sắc, dựa trên triết lý cổ truyền của người Toltec.",
    "url": "/review-sach-bon-thoa-uoc-the-four-agreements"
  },
  {
    "title": "Review Sách Những Cuộc Phiêu Lưu của Sherlock Holmes –  Arthur Conan Doyle",
    "author": "Sir Arthur Conan Doyle",
    "description": "Những Cuộc Phiêu Lưu của Sherlock Holmes là tập truyện nổi tiếng nhất của Sir Arthur Conan Doyle, kể về những vụ án bí ẩn và ly kỳ được phá giải bởi Sherlock Holmes",
    "url": "/review-sach-nhung-cuoc-phieu-luu-cua-sherlock-holmes-the-gioi-trinh-tham-kinh-djien-cua-arthur-conan-doyle"
  },
  {
    "title": "Review Sách: Lý Trí và Tình Cảm – Tình Yêu, Gia Đình Và Định Kiến Xã Hội",
    "author": "Jane Austen",
    "description": "Cuốn tiểu thuyết mang đến câu chuyện cảm động về tình yêu, sự lựa chọn và cách đối mặt với nghịch cảnh của hai chị em trong bối cảnh xã hội Anh thế kỷ 19. Cùng tìm hiểu thêm các tác phẩm tương tự để mở rộng trải nghiệm văn học cổ điển.",
    "url": "/review-sach-ly-tri-va-tinh-cam-tinh-yeu-gia-djinh-va-djinh-kien-xa-hoi"
  },
  {
    "title": "Review Sách: 21 Bài Học Cho Thế Kỷ 21 – Góc Nhìn Sâu Sắc Về Tương Lai Nhân Loại",
    "author": "Yuval Noah Harari",
    "description": "Cùng khám phá 21 Bài Học Cho Thế Kỷ 21, tác phẩm của Yuval Noah Harari, nơi ông đi sâu vào những thách thức lớn nhất mà nhân loại phải đối mặt trong thế kỷ 21.",
    "url": "/review-sach-21-bai-hoc-cho-the-ky-21-goc-nhin-sau-sac-ve-tuong-lai-nhan-loai"
  },
  {
    "title": "Phương Pháp Pomodoro: Tăng Năng Suất Làm Việc Trong 25 Phút",
    "author": "Sách và tri thức",
    "description": "Phương pháp Pomodoro sẽ giúp bạn làm việc một cách hiệu quả hơn, chỉ cần dành 25 phút tập trung hoàn toàn vào một công việc trước khi nghỉ ngắn. Đây là kỹ thuật quản lý thời gian được nhiều người yêu thích nhờ tính đơn giản và dễ thực hiện.",
    "url": "/phuong-phap-pomodoro-tang-nang-suat-lam-viec-trong-25-phut"
  },
  {
    "title": "5 Kỹ Năng Quan Trọng Giúp Bạn Thành Công Trong Công Việc Và Cuộc Sống",
    "author": "Sách và tri thức",
    "description": "Trong cuộc sống hiện đại, thành công không chỉ được đo lường qua tài năng hay trình độ học vấn mà còn qua những kỹ năng mềm mà bạn sở hữu. Kỹ năng mềm là những yếu tố giúp bạn xây dựng mối quan hệ, làm việc hiệu quả và đối mặt với thách thức.",
    "url": "/5-ky-nang-quan-trong-giup-ban-thanh-cong-trong-cong-viec-va-cuoc-song"
  },
  {
    "title": "Kỹ năng Giao Tiếp Hiệu Quả: Bí Quyết Để Thành Công Trong Cuộc Sống",
    "author": "Sách và tri thức",
    "description": "Giao tiếp hiệu quả là một kỹ năng quan trọng, không chỉ giúp bạn kết nối với mọi người mà còn mở ra nhiều cơ hội trong công việc và cuộc sống.",
    "url": "/ky-nang-giao-tiep-hieu-qua-bi-quyet-dje-thanh-cong-trong-cuoc-song"
  },
  {
    "title": "Ma Trận Eisenhower – Phương Pháp Quản Lý Thời Gian Hiệu Quả",
    "author": "Sách và tri thức",
    "description": "Ma trận Eisenhower là một công cụ quản lý thời gian mạnh mẽ, giúp bạn phân loại và ưu tiên các nhiệm vụ hàng ngày để làm việc hiệu quả hơn.",
    "url": "/ma-tran-eisenhower-phuong-phap-quan-ly-thoi-gian-hieu-qua"
  },
  {
    "title": "Những kỹ năng quan trọng không thể thiếu nếu bạn muốn làm giàu",
    "author": "Sách và tri thức",
    "description": "Sự giàu có và thành công về tài chính không chỉ đến từ may mắn mà còn là kết quả của việc rèn luyện các kỹ năng thiết yếu.",
    "url": "/nhung-ky-nang-quan-trong-khong-the-thieu-neu-ban-muon-lam-giau"
  },
  {
    "title": "5 Bước Để Tạo Một Thói Quen Tốt Trong 21 Ngày",
    "author": "Sách và tri thức",
    "description": "Thói quen là chìa khóa giúp bạn duy trì hiệu quả và đạt được những mục tiêu lớn trong cuộc sống.",
    "url": "/5-buoc-dje-tao-mot-thoi-quen-tot-trong-21-ngay"
  },
  {
    "title": "7 Thói Quen Chi Tiêu Giúp Bạn Tiết Kiệm Được 30% Thu Nhập Mỗi Tháng",
    "author": "Sách và tri thức",
    "description": "Tiết kiệm và quản lý tài chính cá nhân hiệu quả là chìa khóa để đạt được sự ổn định về kinh tế và tự do tài chính.",
    "url": "/7-thoi-quen-chi-tieu-giup-ban-tiet-kiem-djuoc-30percent-thu-nhap-moi-thang"
  },
  {
    "title": "Mẹo Dạy Dỗ Con Cái Hiệu Quả: Bí Quyết Nuôi Dưỡng Và Giáo Dục Trẻ Tốt Nhất",
    "author": "Sách và tri thức",
    "description": "Dạy dỗ con cái là một hành trình đầy thách thức nhưng cũng tràn ngập niềm vui và sự tự hào.",
    "url": "/meo-day-do-con-cai-hieu-qua-bi-quyet-nuoi-duong-va-giao-duc-tre-tot-nhat"
  },
  {
    "title": "Mẹo Làm Việc Từ Xa Hiệu Quả: Tối Ưu Thời Gian Và Nâng Cao Năng Suất",
    "author": "Sách và tri thức",
    "description": "Làm việc từ xa đang ngày càng phổ biến, nhưng để làm việc hiệu quả ở môi trường ngoài văn phòng đòi hỏi bạn cần có kế hoạch và kỹ năng tổ chức.",
    "url": "/meo-lam-viec-tu-xa-hieu-qua-toi-uu-thoi-gian-va-nang-cao-nang-suat"
  },
  {
    "title": "Những Bài Học Đắt Giá Giúp Bạn Trưởng Thành Hơn",
    "author": "Sách và tri thức",
    "description": "Giới thiệu: Cuộc sống là một chuỗi các trải nghiệm, và mỗi trải nghiệm mang lại những bài học quý giá giúp chúng ta trưởng thành.",
    "url": "/nhung-bai-hoc-djat-gia-giup-ban-truong-thanh-hon"
  },
  {
    "title": "Top 7 Câu Hỏi Phỏng Vấn Hóc Búa và Cách Trả Lời Xuất Sắc",
    "author": "Sách và tri thức",
    "description": "Khi đi phỏng vấn xin việc, bạn không chỉ phải đối mặt với các câu hỏi dễ dàng về kinh nghiệm và kỹ năng.",
    "url": "/top-7-cau-hoi-phong-van-hoc-bua-va-cach-tra-loi-xuat-sac"
  },
  {
    "title": "Top 10 Kỹ Năng Tự Tin Trước Đám Đông: Bí Quyết Thuyết Trình Hiệu Quả",
    "author": "Sách và tri thức",
    "description": "Có thể bạn muốn phát biểu trong một cuộc họp, trình bày dự án, hoặc chỉ đơn giản là giao tiếp với một nhóm người, nhưng sự tự tin lại không có mặt.",
    "url": "/top-10-ky-nang-tu-tin-truoc-djam-djong-bi-quyet-thuyet-trinh-hieu-qua"
  },
  {
    "title": "Những cuốn sách hay giúp phát triển tư duy và kỹ năng mềm",
    "author": "Sách và tri thức",
    "description": "Khám phá 10 cuốn sách hay giúp phát triển tư duy và kỹ năng mềm như giao tiếp, tập trung, quản lý thời gian. Hành trình nâng cao năng lực của bạn bắt đầu tại đây.",
    "url": "/nhung-cuon-sach-hay-giup-phat-trien-tu-duy-va-ky-nang-mem"
  },
  {
    "title": "Top Xu Hướng Đọc Sách Năm 2024",
    "author": "Sách và tri thức",
    "description": "Năm 2024 đánh dấu sự phát triển mạnh mẽ của nhiều xu hướng đọc sách mới khi độc giả tìm kiếm các tác phẩm không chỉ để giải trí mà còn để phát triển bản thân và khám phá những khía cạnh mới của cuộc sống.",
    "url": "/top-xu-huong-djoc-sach-nam-2024"
  },
  {
    "title": "Top các cuốn sách kinh điển mà mọi người nên đọc ít nhất một lần",
    "author": "Sách và tri thức",
    "description": "Nhắc đến sách kinh điển, chắc hẳn chúng ta sẽ nghĩ ngay đến những tác phẩm vượt thời gian, không chỉ bởi giá trị văn học mà còn bởi những thông điệp sâu sắc mà chúng mang lại.",
    "url": "/top-cac-cuon-sach-kinh-djien-ma-moi-nguoi-nen-djoc-it-nhat-mot-lan"
  },
  {
    "title": "Những bài học rút ra từ các tiểu thuyết nổi tiếng",
    "author": "Sách và tri thức",
    "description": "Những cuốn tiểu thuyết không chỉ đưa chúng ta vào thế giới tưởng tượng đầy màu sắc mà còn chứa đựng nhiều bài học sâu sắc về cuộc sống, con người và xã hội.",
    "url": "/nhung-bai-hoc-rut-ra-tu-cac-tieu-thuyet-noi-tieng"
  },
  {
    "title": "Những nhà văn nổi tiếng thế giới và phong cách viết",
    "author": "Sách và tri thức",
    "description": "Văn học thế giới chứng kiến sự ra đời của nhiều nhà văn nổi tiếng với phong cách viết độc đáo và tạo nên những tác phẩm để đời.",
    "url": "/nhung-nha-van-noi-tieng-the-gioi-va-phong-cach-viet"
  },
  {
    "title": "Những Cuốn Sách Làm Thay Đổi Tư Duy Của Tôi",
    "author": "Sách và tri thức",
    "description": "Có những cuốn sách không chỉ đơn thuần là nguồn kiến thức mà còn trở thành người thầy tinh thần, làm thay đổi cách tôi nhìn nhận về cuộc sống, con người, và chính bản thân mình.",
    "url": "/nhung-cuon-sach-lam-thay-djoi-tu-duy-cua-toi"
  },
  {
    "title": "Review sách về tài chính cá nhân và đầu tư thông minh",
    "author": "Sách và tri thức",
    "description": "Trong thế giới hiện đại, kiến thức về tài chính cá nhân và đầu tư đóng vai trò vô cùng quan trọng trong việc đảm bảo cuộc sống ổn định và bền vững.",
    "url": "/review-sach-ve-tai-chinh-ca-nhan-va-djau-tu-thong-minh"
  },
  {
    "title": "Những Cuốn Sách Khám Phá Nội Tâm Và Cải Thiện Sức Khỏe Tinh Thần",
    "author": "Sách và tri thức",
    "description": "Trong thế giới hiện đại với nhịp sống hối hả, việc chăm sóc sức khỏe tinh thần và tìm hiểu bản thân đã trở nên cần thiết hơn bao giờ hết.",
    "url": "/nhung-cuon-sach-kham-pha-noi-tam-va-cai-thien-suc-khoe-tinh-than"
  },
  {
    "title": "Sách Hay Về Cuộc Đời Và Thành Công: Bài Học Từ Các Doanh Nhân",
    "author": "Sách và tri thức",
    "description": "Những cuốn sách viết về cuộc đời và thành công của các doanh nhân nổi tiếng không chỉ là câu chuyện về sự nghiệp mà còn chứa đựng những bài học, triết lý sống và chiến lược kinh doanh mà họ đã sử dụng để vượt qua thử thách và đạt được thành công. Thông qua các trang sách, độc giả có thể hiểu rõ hơn về hành trình, ý chí kiên cường, và những đức tính quan trọng giúp họ đạt được vị trí hàng đầu.",
    "url": "/sach-hay-ve-cuoc-djoi-va-thanh-cong-bai-hoc-tu-cac-doanh-nhan"
  },
  {
    "title": "Top Những Câu Nói Bất Hủ Trong Các Cuốn Sách Kinh Điển",
    "author": "Sách và tri thức",
    "description": "Những câu nói bất hủ trong các tác phẩm kinh điển thường chứa đựng những bài học sâu sắc và góc nhìn tinh tế về cuộc sống, tình yêu, và triết lý nhân sinh.",
    "url": "/top-nhung-cau-noi-bat-hu-trong-cac-cuon-sach-kinh-djien"
  },
  {
    "title": "Tại sao đọc sách 20 phút mỗi ngày có thể thay đổi cuộc đời bạn?",
    "author": "Sách và tri thức",
    "description": "Chỉ cần 20 phút mỗi ngày để đọc sách, bạn sẽ ngạc nhiên trước những thay đổi tích cực mà thói quen này mang lại.",
    "url": "/tai-sao-djoc-sach-20-phut-moi-ngay-co-the-thay-djoi-cuoc-djoi-ban"
  },
  {
    "title": "Top 10 Cuốn Sách Truyền Cảm Hứng Giúp Bạn Tìm Thấy Sự Lạc Quan Trong Cuộc Sống",
    "author": "Sách và tri thức",
    "description": "Cuộc sống có lúc thăng trầm, và đôi khi, chúng ta cần những “người bạn” đặc biệt để giúp tìm lại niềm tin, động lực, và sự lạc quan.",
    "url": "/top-10-cuon-sach-truyen-cam-hung-giup-ban-tim-thay-su-lac-quan-trong-cuoc-song"
  }
]
