[
    { "quote": "Hãy sống như thể bạn sẽ chết vào ngày mai. Hãy học như thể bạn sẽ sống mãi mãi.", "author": "Mahatma Gandhi" },
    { "quote": "Thành công là một hành trình, không phải là đích đến.", "author": "Arthur Ashe" },
    { "quote": "Hạnh phúc không phải là thứ sẵn có. Nó đến từ những hành động của bạn.", "author": "Dalai Lama" },
    { "quote": "Không có gió nào thuận lợi cho người không biết mình đi đâu.", "author": "Seneca" },
    { "quote": "Người không có trí tưởng tượng không có đôi cánh.", "author": "Muhammad Ali" },
    { "quote": "Bạn chỉ sống một lần, nhưng nếu bạn làm đúng, một lần là đủ.", "author": "Mae West" },
    { "quote": "Hãy tin tưởng vào giấc mơ của mình. Chúng đã được trao cho bạn vì một lý do.", "author": "Khuyết danh" },
    { "quote": "Không có gì là không thể. Chính từ đó đã nói lên rằng 'Tôi có thể'.", "author": "Audrey Hepburn" },
    { "quote": "Sự thay đổi là quy luật của cuộc sống. Những ai chỉ nhìn vào quá khứ hoặc hiện tại chắc chắn sẽ bỏ lỡ tương lai.", "author": "John F. Kennedy" },
    { "quote": "Tôi nghĩ rằng, do đó tôi tồn tại.", "author": "René Descartes" },
    { "quote": "Học từ hôm qua, sống cho hôm nay, hy vọng vào ngày mai.", "author": "Albert Einstein" },
    { "quote": "Người thành công không bao giờ bỏ cuộc. Người bỏ cuộc không bao giờ thành công.", "author": "Vince Lombardi" },
    { "quote": "Đừng bao giờ mơ ước về thành công, hãy làm việc để đạt được nó.", "author": "Estée Lauder" },
    { "quote": "Một hành trình ngàn dặm bắt đầu từ một bước chân.", "author": "Lão Tử" },
    { "quote": "Chúng ta trở thành những gì chúng ta thường làm. Sự xuất sắc, do đó, không phải là một hành động mà là một thói quen.", "author": "Aristotle" },
    { "quote": "Cuộc sống là 10% những gì xảy ra với bạn và 90% cách bạn phản ứng với nó.", "author": "Charles R. Swindoll" },
    { "quote": "Hãy dám mơ ước, và hành động để thực hiện ước mơ.", "author": "Khuyết danh" },
    { "quote": "Thời gian là thứ duy nhất chúng ta không thể lấy lại. Vì vậy, hãy sử dụng nó một cách khôn ngoan.", "author": "Khuyết danh" },
    { "quote": "Nếu bạn có thể mơ ước, bạn có thể làm được.", "author": "Walt Disney" },
    { "quote": "Tương lai thuộc về những người tin vào vẻ đẹp của những giấc mơ của họ.", "author": "Eleanor Roosevelt" },
    { "quote": "Sống không phải là chờ đợi cơn bão đi qua, mà là học cách nhảy múa dưới mưa.", "author": "Khuyết danh" },
    { "quote": "Cuộc sống không có giới hạn, chỉ có những giới hạn mà bạn tự đặt ra.", "author": "Les Brown" },
    { "quote": "Cách tốt nhất để dự đoán tương lai là tạo ra nó.", "author": "Peter Drucker" },
    { "quote": "Hãy làm điều bạn sợ nhất, và nỗi sợ sẽ biến mất.", "author": "Ralph Waldo Emerson" },
    { "quote": "Không ai có thể làm bạn cảm thấy thấp kém nếu không có sự đồng ý của bạn.", "author": "Eleanor Roosevelt" },
    { "quote": "Thất bại là một cơ hội để bắt đầu lại, lần này thông minh hơn.", "author": "Henry Ford" },
    { "quote": "Thành công là đạt được những gì bạn muốn. Hạnh phúc là muốn những gì bạn đạt được.", "author": "Dale Carnegie" },
    { "quote": "Đừng đợi cơ hội, hãy tạo ra nó.", "author": "Khuyết danh" },
    { "quote": "Chỉ cần bạn ngừng cố gắng, bạn đã thất bại.", "author": "Khuyết danh" },
    { "quote": "Hãy yêu những gì bạn làm, và bạn sẽ không phải làm việc một ngày nào trong đời.", "author": "Khuyết danh" },
    { "quote": "Tự tin là sức mạnh của bạn. Không ai có thể lấy đi điều đó.", "author": "Khuyết danh" },
    { "quote": "Đừng đếm ngày tháng, hãy làm cho những ngày tháng đáng đếm.", "author": "Muhammad Ali" },
    { "quote": "Tất cả giấc mơ của chúng ta có thể thành hiện thực nếu chúng ta có đủ can đảm để theo đuổi chúng.", "author": "Walt Disney" },
    { "quote": "Khám phá lớn nhất của mọi thời đại là con người có thể thay đổi cuộc sống của mình bằng cách thay đổi thái độ của mình.", "author": "Oprah Winfrey" },
    { "quote": "Đừng chờ đợi. Thời gian sẽ không bao giờ là 'hoàn hảo'.", "author": "Napoleon Hill" },
    { "quote": "Một tâm trí mở rộng bởi một ý tưởng mới sẽ không bao giờ trở lại kích thước ban đầu của nó.", "author": "Oliver Wendell Holmes" },
    { "quote": "Thành công không phải là chìa khóa của hạnh phúc. Hạnh phúc là chìa khóa của thành công.", "author": "Albert Schweitzer" },
    { "quote": "Sự kiên nhẫn là yếu tố quan trọng nhất để đạt được mọi điều lớn lao.", "author": "Khuyết danh" },
    { "quote": "Hãy là chính mình, tất cả những người khác đã bị chiếm giữ.", "author": "Oscar Wilde" },
    { "quote": "Hãy biến ước mơ của bạn thành sự thật thông qua hành động không ngừng.", "author": "Khuyết danh" },
    { "quote": "Thành công không phải là cuối cùng, thất bại không phải là tận cùng: điều quan trọng là lòng can đảm để tiếp tục.", "author": "Winston Churchill" },
    { "quote": "Hãy làm điều mà trái tim bạn mách bảo, bởi vì nó sẽ dẫn bạn đến sự thật.", "author": "Khuyết danh" },
    { "quote": "Chìa khóa của thành công là hành động có mục tiêu và niềm tin.", "author": "Khuyết danh" },
    { "quote": "Khi bạn thay đổi cách nhìn nhận, những gì bạn nhìn thấy sẽ thay đổi.", "author": "Wayne Dyer" },
    { "quote": "Thế giới thuộc về những người đủ dũng cảm để mơ lớn.", "author": "Khuyết danh" },
    { "quote": "Mỗi ngày đều là cơ hội để bắt đầu một cuộc sống mới.", "author": "Khuyết danh" },
    { "quote": "Cuộc sống là một bức tranh, bạn là họa sĩ. Hãy vẽ nên điều bạn mơ ước.", "author": "Khuyết danh" },
    { "quote": "Tình yêu là sức mạnh lớn nhất của con người, không bao giờ phai nhạt.", "author": "Khuyết danh" },
    { "quote": "Hãy tìm niềm vui trong từng khoảnh khắc, bởi vì đó là tất cả những gì bạn có.", "author": "Khuyết danh" },
    { "quote": "Hãy là người thay đổi bạn muốn thấy trên thế giới.", "author": "Mahatma Gandhi" },
    { "quote": "Học hỏi không bao giờ làm bạn kiệt sức.", "author": "Leonardo da Vinci" },
    { "quote": "Niềm tin là nền tảng của mọi thành công.", "author": "Khuyết danh" },
    { "quote": "Đừng sợ thất bại, vì thất bại là một phần của hành trình.", "author": "Khuyết danh" },
    { "quote": "Sự thay đổi bắt đầu từ chính bạn.", "author": "Khuyết danh" },
    { "quote": "Hãy sống với lòng biết ơn mỗi ngày.", "author": "Khuyết danh" },
    { "quote": "Sức mạnh thật sự nằm trong tâm trí của bạn.", "author": "Khuyết danh" },
    { "quote": "Bạn chính là những gì bạn tin tưởng.", "author": "Khuyết danh" },
    { "quote": "Hãy đặt mục tiêu lớn và không ngừng nỗ lực để đạt được chúng.", "author": "Khuyết danh" },
    { "quote": "Không quan trọng bạn đi chậm thế nào, miễn là bạn không dừng lại.", "author": "Khổng Tử" },
    { "quote": "Hãy để ánh sáng trong bạn chiếu sáng để người khác có thể nhìn thấy con đường.", "author": "Oprah Winfrey" },
    { "quote": "Điều duy nhất đứng giữa bạn và mục tiêu của bạn là câu chuyện bạn cứ kể với chính mình.", "author": "Tony Robbins" },
    { "quote": "Cơ hội không đến với những ai chờ đợi, mà đến với những ai dám đi tìm.", "author": "Khuyết danh" },
    { "quote": "Hãy yêu đời, và bạn sẽ thấy cuộc sống đầy màu sắc.", "author": "Khuyết danh" },
    { "quote": "Chỉ cần bạn tin vào chính mình, không điều gì là không thể.", "author": "Khuyết danh" },
    { "quote": "Thay đổi cách nghĩ, và thế giới của bạn sẽ thay đổi.", "author": "Khuyết danh" },
    { "quote": "Hãy nhớ rằng thất bại là bước đệm để tiến tới thành công.", "author": "Khuyết danh" },
    { "quote": "Thành công là một cuộc đua marathon, không phải là một cuộc chạy nước rút.", "author": "Khuyết danh" },
    { "quote": "Hãy biết ơn những khó khăn, vì chúng rèn luyện bạn mạnh mẽ hơn.", "author": "Khuyết danh" },
    { "quote": "Tầm nhìn mà không có hành động chỉ là mơ ước.", "author": "Khuyết danh" },
    { "quote": "Cuộc đời là hành trình để khám phá chính mình.", "author": "Khuyết danh" }
]
