[
  {
    "title": "Review Sách Sông Đông Êm Đềm - Tác phẩm kinh điển về tình yêu và chiến tranh",
    "author": "Mikhail Sholokhov",
    "description": "Khám phá Sông Đông Êm Đềm - kiệt tác đoạt giải Nobel Văn học của Mikhail Sholokhov. Tìm hiểu câu chuyện đầy cảm xúc về tình yêu, chiến tranh, và những biến động lịch sử, cùng với phong cách viết đặc sắc của nhà văn Nga.",
    "url": "/review-sach-song-djong-em-djem-tac-pham-kinh-djien-ve-tinh-yeu-va-chien-tranh"
  },
  {
    "title": "Review Sách: Nhật Ký Đặng Thùy Trâm – Biểu Tượng Về Tình Yêu, Lý Tưởng Và Sự Hy Sinh",
    "author": "Đặng Thùy Trâm",
    "description": "Nhật Ký Đặng Thùy Trâm một tác phẩm xúc động ghi lại cuộc đời, lý tưởng và sự hy sinh cao cả của một nữ bác sĩ quân y trong chiến tranh Việt Nam.",
    "url": "/review-sach-nhat-ky-djang-thuy-tram-bieu-tuong-ve-tinh-yeu-ly-tuong-va-su-hy-sinh"
  },
  {
    "title": "Review Sách: Nỗi Buồn Chiến Tranh – Bức Tranh Bi Thương Về Cuộc Sống và Chiến Tranh",
    "author": "Bảo Ninh",
    "description": "Khám phá Nỗi Buồn Chiến Tranh, tác phẩm xuất sắc của Bảo Ninh – cuốn tiểu thuyết đầy ám ảnh về những mất mát, tổn thương và hậu quả tâm lý của chiến tranh đối với con người.",
    "url": "/review-sach-noi-buon-chien-tranh-buc-tranh-bi-thuong-ve-cuoc-song-va-chien-tranh"
  },
  {
    "title": "Review Sách Ba Người Lính Ngự Lâm - Hành Trình Anh Hùng và Tình Bạn Trung Thành",
    "author": "Alexandre Dumas",
    "description": "Khám phá Ba Người Lính Ngự Lâm – một tác phẩm kinh điển của Alexandre Dumas, đầy ắp những cuộc phiêu lưu, lòng trung thành và tình bạn.",
    "url": "/review-sach-ba-nguoi-linh-ngu-lam-hanh-trinh-anh-hung-va-tinh-ban-trung-thanh"
  },
  {
    "title": "Review Sách: Những Người Khốn Khổ – Bản Hùng Ca Của Lòng Nhân Đạo",
    "author": "Victor Hugo",
    "description": "Những Người Khốn Khổ (Les Misérables) là kiệt tác văn học của nhà văn Victor Hugo, xuất bản lần đầu năm 1862.",
    "url": "/review-sach-nhung-nguoi-khon-kho-ban-hung-ca-cua-long-nhan-djao"
  },
  {
    "title": "Review Sách: Hai Số Phận – Cuộc Đời, Thù Hận và Sự Thành Công",
    "author": "Jeffrey Archer",
    "description": "Khám phá tác phẩm kinh điển Hai Số Phận (Kane and Abel) của Jeffrey Archer, một câu chuyện đầy cảm xúc về hai người đàn ông sinh ra ở hai cực đối lập của xã hội.",
    "url": "/review-sach-hai-so-phan-cuoc-djoi-thu-han-va-su-thanh-cong"
  },
  {
    "title": "Review Sách: Tên của đóa hồng – Hành Trình Tìm Kiếm Chân Lý Trong Bóng Tối",
    "author": "Umberto Eco",
    "description": "Tên của đóa hồng (Il Nome della Rosa) là một tiểu thuyết trinh thám lịch sử của nhà văn Ý Umberto Eco.",
    "url": "/review-sach-ten-cua-djoa-hong-hanh-trinh-tim-kiem-chan-ly-trong-bong-toi"
  },
  {
    "title": "Review Sách Đôn Kihote Don Quixote - Hành Trình Của Một Lý Tưởng Cao Cả",
    "author": "Miguel de Cervantes",
    "description": "Đôn Kihote – kiệt tác của Miguel de Cervantes, tác phẩm bất hủ của văn học Tây Ban Nha.",
    "url": "/review-sach-djon-kihote-don-quixote-hanh-trinh-cua-mot-ly-tuong-cao-ca"
  },
  {
    "title": "Review Sách Tiếng Gọi Nơi Hoang Dã - Hành Trình Tìm Lại Chính Mình",
    "author": "Jack London",
    "description": "Khám phá Tiếng Gọi Nơi Hoang Dã - một kiệt tác của Jack London.",
    "url": "/review-sach-tieng-goi-noi-hoang-da-hanh-trinh-tim-lai-chinh-minh"
  },
  {
    "title": "Review Sách: Chiến Binh Cầu Vồng – Andrea Hirata",
    "author": "Andrea Hirata",
    "description": "Chiến Binh Cầu Vồng (Laskar Pelangi) là cuốn tiểu thuyết nổi tiếng của nhà văn Indonesia Andrea Hirata.",
    "url": "/review-sach-chien-binh-cau-vong-andrea-hirata"
  }
]
